<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Правила использования парковочных мест");
?><h1>Условия загрузки и использования Приложения (&laquo;Условия&raquo;)</h1>
 
<p><i>Скачав и установив на iphone настоящее Приложение, Пользователь безоговорочно и безотзывно соглашается соблюдать следующие условия:</i> </p>
 
<p>1. В настоящих Условиях следующие слова, начинающиеся с большой буквы, имеют следующее значение: 
  <br />
 «<b>НОП</b>» - Общество с ограниченной ответственностью «Национальный оператор парковок», местонахождение по адресу: 121309, г. Москва, Большая Филевская улица, д. 16, соор. 1, пом. VIII, почтовый адрес: 107031, г. Москва, Столешников пер., 14, ОГРН 1127747173949, ИНН 7730676066. 
  <br />
 «<b>Пользователь</b>» - любое дееспособное физическое лицо, скачавшее и установившее Приложение на iPhone. 
  <br />
 «<b>Правила участия в Программе</b>» - документ, регулирующий порядок участия в Программе, содержащий правила и условия, приятие и соблюдение которых является обязательным при вступлении Пользователя в Программу. 
  <br />
 «<b>Приложение</b>» - компьютерную программу A1PARK, которая предоставляет Пользователю возможность получить доступ к информации о реализуемом НОП Продукте и об условиях его реализации. 
  <br />
 «<b>Программа</b>» - система различных мер, правил и условий, разработанная НОП, при реализации и соблюдении которых Пользователь получает доступ к информации о реализуемом НОП Продукте, к условиям его реализации, получает возможность приобрести Продукт на согласованных условиях, а также приобретает иные права и возможности в соответствии с Правилами участия в Программе. 
  <br />
 «<b>Продукт</b>» - размещенные в Приложении публичные оферты НОП, реализуемые им в рамках Программы. 
  <br />
 «<b>Сайт</b>» - сайт, расположенный по адресу www.a1park.com, права на который принадлежат НОП. 
  <br />
 </p>
 
<p>2. Все права на Приложение принадлежат НОП. В соответствии с настоящими Условиями Пользователю предоставляется ограниченная неисключительная лицензия на использование Приложения, а также на загрузку обновлений Приложения, которые могут время от времени направляться Пользователю от НОП.</p>
 
<p>3. Вся текстовая информация и графические изображения, размещенные на Сайте и в Приложении, имеют законного правообладателя, незаконное использование указанной информации и изображений преследуется в соответствии с действующим законодательством России.</p>
 
<p>4. Пользователь имеет право скачать, установить на iphone и пользоваться Приложением на безвозмездной основе. Продукт, предлагаемый Пользователю для приобретения в рамках Программы, предоставляется на возмездной основе. При этом НОП оставляет за собой право по своему усмотрению предоставлять Продукт полностью или частично на безвозмездной основе в качестве поощрительных, рекламных или стимулирующих мер.</p>
 
<p>5. Для использования всех возможностей Приложения Пользователю необходимо ознакомиться и принять на себя обязательство соблюдать Правила участия в Программе, заполнить анкету и зарегистрироваться на Сайте или в Приложении. Факт заполнения Пользователем анкеты и регистрация Пользователя на Сайте / в Приложении является подтверждением полного и безоговорочного согласия Пользователя принять на себя обязательство соблюдать Правила участия в Программе. Отказ Пользователя от регистрации на Сайте или в Приложении, а равно отказ Пользователя от соблюдения Правил участия в Программе дает НОП право ограничить доступ Пользователя к ресурсам и возможностям Приложения в любом объеме по своему усмотрению.</p>
 
<p>6. Предоставляя свои персональные данные при загрузке и установке Приложения (ip-адрес), Пользователь дает НОП свое добровольное согласие на обработку, использование и распространение своих персональных данных согласно Федеральному закону «О персональных данных» от 27.07.2006 г. для целей и в объеме, необходимом для надлежащей работы Приложения, для исполнения НОП обязательств перед Пользователем, а также с целью продвижения НОП своих Продуктов различными способами.</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>